[
  {
    "quote": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Intelligence without ambition is a bird without wings.",
    "author": "Salvador Dali"
  },
  {
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "May Angelou"
  },
  {
    "quote": "Problems are not stop signs, they are guidelines.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama"
  },
  {
    "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "author": "Ayn Rand"
  },
  {
    "quote": "A somebody was once a nobody who wanted to and did.",
    "author": "John Burroughs"
  },
  {
    "quote": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Dennis P. Kimbro"
  },
  {
    "quote": "Even if you’re on the right track, you’ll get run over if you just sit there.",
    "author": "Will Rogers"
  },
  {
    "quote": "Luck is a dividend of sweat. The more you sweat, the luckier you get.",
    "author": "Ray Kroc"
  },
  {
    "quote": "Courage is the first of human qualities because it is the quality which guarantees all others.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The great thing in this world is not so much where you stand, as in what direction you are moving.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
    "author": "Carl Bard"
  },
  {
    "quote": "Speak less than you know; have more than you show.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Education costs money. But then so does ignorance.",
    "author": "Sir Claus Moser"
  },
  {
    "quote": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "quote": "Defeat is not bitter unless you swallow it.",
    "author": "Joe Clark"
  },
  {
    "quote": "An obstacle is often a stepping stone.",
    "author": "Prescott"
  },
  {
    "quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try.",
    "author": "Jack Canfield"
  },
  {
    "quote": "Live each day as if your life had just begun.",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "quote": "The secret to getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential, these are the keys that will unlock the door to personal excellence.",
    "author": "Confucius"
  },
  {
    "quote": "Set your goals high and don’t stop until you get there.",
    "author": "Bo Jackson"
  },
  {
    "quote": "The world is full of magical things patiently waiting for our wits to grow sharper.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality.",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "The glow of one warm thought is to me worth more than money.",
    "author": "Thomas Jefferson"
  }
]